eis-cart-tests-master@3bc714a7387/tests/test-data/intf-specs/gswf/wsdls/synthetic-requests/CheckForStoredMessages/RaiseEventAsynchron.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:even="http://www.thegoldensource.com/EventRaiserService.wsdl">
   <soapenv:Header/>
   <soapenv:Body>
      <even:RaiseCheckForStoredMessagesAsynchron>
         <even:MessageType>?</even:MessageType>
      </even:RaiseCheckForStoredMessagesAsynchron>
   </soapenv:Body>
</soapenv:Envelope>